/* Localized versions of Info.plist keys */

CFBundleName = "WinSwitch";
CFBundleShortVersionString = "3.1";
CFBundleGetInfoString = "WinSwitch version 3.1, Copyright (c) 2004-2005 Wincent Colaiuta.";
NSHumanReadableCopyright = "Copyright (c) 2004-2005 Wincent Colaiuta.";